/* display string of the alias, when a custom SMTP has been defined. %@ is the email address. */
"%@ (has SMTP)" = "%@ (есть SMTP)";

/* separator between friends list (first %@) and last friend (second %@) */
"%@ and %@" = "%1$@ и %2$@";

/* when there are more than 4 friends. %@ is the friends list. */
"%@ and more" = "%@ и другие";

/* plural form of using sparrow. %@ is the list of the name of the friends */
"%@ are using Sparrow." = "%@ используют Sparrow.";

/* singular form of using sparrow. %@ is the name of the friend */
"%@ is using Sparrow." = "%@ использует Sparrow.";

/* separator between friends list (first %@) and friend (second %@). */
"%@, %@" = "%1$@, %2$@";

/* prefs > organize > advanced, in popup button, when IMAP prefix is empty */
"(Empty prefix)" = "(Пустой префикс)";

/* general prefs */
"(Will be active at next restart)" = "(Требуется перезапуск)";

/* link to appstore. */
"<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Get it!</a>" = "<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Get it!</a>";

/* Accounts section in preferences
   prefs tab items */
"Accounts" = "Учетные записи";

/* email/password assistant. lite version limitation. */
"Accounts other than Gmail are not supported in this version." = "Эта версия поддерживает только учетные записи Gmail.";

/* title of assistant window */
"Add Account" = "Добавление учетной записи";

/* Add folder at the same level menu item. %@ is the name of the folder. */
"Add folder at the same level as \"%@\"\\U2026" = "Добавить папку на том же уровне, что и \"%@\"…";

/* Add folder below menu item. %@ is the name of the folder. */
"Add folder below \"%@\"\\U2026" = "Добавить подпапку для \"%@\"…";

/* folders prefs: tab item
   prefs tab items */
"Advanced" = "Дополнительно";

/* account selection label */
"Alias for:" = "Псевдоним для:";

/* prefs tab items */
"Aliases" = "Псевдонимы";

/* advanced prefs */
"Always reply all" = "Всегда отвечать всем";

/* Assistant: when an account with the same email already exists. */
"An account with the same information has already been entered." = "Учетная запись с этими данными уже существует.";

/* Assistant: when an account has an alias with the same email address. */
"An alias with the same email has already been entered." = "Псевдоним для этого e-mail уже существует.";

/* folders prefs: folder mapping */
"Archive Folder" = "Папка Архив";

/* account deletion confirmation. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the account \"%@\"?" = "Вы действительно хотите удалить учетную запись «%@»?";

/* confirm alias deletion. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the alias \"%@\"?" = "Вы действительно хотите удалить псевдоним «%@»?";

/* when removing a folder from preferences, title of dialog box */
"Are you sure you want to delete the folder \"%@\"?" = "Вы действительно хотите удалить папку «%@»?";

/* when removing a label from preferences, title of dialog box */
"Are you sure you want to delete the label \"%@\"?" = "Вы действительно хотите удалить метку «%@»?";

/* when pressing on the disconnect button from facebook, description in the dialog box */
"Are you sure you want to disconnect from Facebook?" = "Вы действительно хотите отсоединиться от Facebook?";

/* cloudapp prefs: logged in */
"Attach files with CloudApp" = "Прикреплять файлы с помощью CloudApp";

/* dropbox prefs: logged in */
"Attach files with Dropbox" = "Прикрепить файлы из Dropbox";

/* imap assistant, placeholder for port */
"Auto" = "Auto";

/* smtp assistant */
"Auto tries port 465, 587 and 25" = "Auto tries port 465, 587 and 25";

/* imap assistant */
"Auto tries port 993, then 143" = "Auto tries port 993, then 143";

/* imap assistant */
"Auto tries port 995, then 110" = "Auto tries port 995, then 110";

/* license window: buy button */
"Buy License" = "Купить лицензию";

/* upgrade window: buy button */
"Buy Now" = "Купить";

/* license window: when the application is not registered */
"Buy your license to remove ads in\nSparrow." = "Купите лицензию, чтобы убрать рекламу в\nSparrow.";

/* account deletion confirmation. Cancel button
   account edition
   alias prefs: cancel button
   cloudapp prefs: login
   confirm alias deletion. Cancel button
   imap assistant: Cancel button.
   imap prefix: cancel button
   smtp assistant. Cancel button.
   when disconnecting from facebook: Cancel button
   when removing a folder from preferences: Cancel button */
"Cancel" = "Отменить";

/* title when no internet connction or facebook.com unreachable */
"Cannot connect to Facebook" = "Не удается подключиться к Facebook";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot create folder named \"%@\"" = "Не удается создать папку «%@»";

/* when label name is not valid. %@ is the name of the label. */
"Cannot create label named \"%@\"" = "Не удается создать метку «%@»";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot rename folder to \"%@\"" = "Не удается переименовать папку в «%@»";

/* when label name is not valid. %@ is the name of the label. */
"Cannot rename label to \"%@\"" = "Не удается переименовать метку в «%@»";

/* prefs > organize > advanced, in imap prefix popup */
"Choose IMAP Prefix\\U2026" = "Выберите префикс IMAP…";

/* alias smtp choice assistant */
"Choose your SMTP setting for this alias." = "Choose your SMTP setting for this alias.";

/* assistant, basic view, bottom button
   imap assistant, button
   smtp assistant, bottom button */
"Close" = "Close";

/* labels prefs: column name */
"Color" = "Цвет";

/* advanced prefs */
"Composer:" = "Создание:";

/* cloudapp prefs: login */
"Connect" = "Соединиться";

/* ask user to connect to facebook
   title of assistant window */
"Connect to Facebook" = "Соединиться с Facebook";

/* tell user is connected to facebook */
"Connected to Facebook!" = "Вы соединены с Facebook!";

/* informative message when no internet conenction or facebook.com unreachable */
"Connection to Facebook could not be established. Either your connection is not available or Facebook is unavailable. Please retry later." = "Не удается установить соединение с Facebook. Не работает соединение с Интернет или Facebook. Попробуйте позже.";

/* advanced prefs */
"Conversation View:" = "Разговоры:";

/* Could not connect to Dropbox. */
"Could not connect" = "Не удалось подключиться";

/* assistant, basic view, bottom button
   email/password assistant. Create button. */
"Create" = "Создать";

/* title of assistant window */
"Custom SMTP for Alias" = "Произвольный SMTP для псевдонима";

/* assistant, basic view, bottom button */
"Custom\\U2026" = "Custom…";

/* column name for alias preferences */
"Default" = "По умолчанию";

/* account deletion confirmation. Delete button
   confirm alias deletion. Delete button
   when removing a folder from preferences: Delete button */
"Delete" = "Удалить";

/* account edition, pop setting */
"Delete from server after 1 month" = "Delete from server after 1 month";

/* account edition, pop setting */
"Delete from server after 7 days" = "Delete from server after 7 days";

/* advanced prefs */
"Delete key moves to trash" = "Клавиша Delete перемещает в Корзину";

/* advanced prefs */
"Disable quick reply" = "Отключить быстрый ответ";

/* cloudapp prefs: logged in
   when disconnecting from facebook: Disconnect button */
"Disconnect" = "Отсоединиться";

/* button to disconnect from facebook action */
"Disconnect from Facebook" = "Отсоединиться от Facebook";

/* restart needed. title of the dialog box. */
"Do you want to restart?" = "Хотите перезапустить Sparrow?";

/* general prefs */
"Dock and Menu Bar" = "Dock и строка меню";

/* cloudapp prefs: login */
"Don't have an account?" = "У вас нет учетной записи?";

/* account edition
   alias prefs: done button
   facebook assistant. Done button
   imap prefix: done button
   iphone app assistant
   SMTP alias activation. Done button */
"Done" = "Готово";

/* advanced prefs */
"Download messages on demand" = "Загружать сообщения по требованию";

/* folders prefs: folder mapping */
"Drafts Folder" = "Папка Черновики";

/* account prefs
   button label */
"Edit" = "Правка";

/* account prefs: column name
   column name for alias preferences */
"Email" = "E-mail";

/* account edition
   alias prefs: label for email
   assistant, basic view
   cloudapp prefs: login */
"Email:" = "E-mail:";

/* for non-registered version, only one account is allowed: email field. %@ is the email address */
"Email: %@" = "E-mail: %@";

/* advanced prefs */
"Enable send and archive" = "Включить Отправить и архивировать";

/* assistant, basic view */
"Enter your email address and your password" = "Enter your email address and your password";

/* prefs tab items */
"Facebook" = "Facebook";

/* imap assistant */
"Fill in your receiving server information" = "Fill in your receiving server information";

/* smtp assistant */
"Fill in your sending server information" = "Fill in your sending server information";

/* folders prefs: column name
   folders prefs: tab item */
"Folders" = "Папки";

/* label in front of popup button (generic imap) */
"Folders for:" = "Папки для:";

/* cloudapp preferences: Forgot your password link */
"Forgot your password" = "Забыли пароль?";

/* prefs tab items */
"General" = "Общие";

/* Get a pro account on the CloudApp Store */
"Get a pro account on the CloudApp Store" = "Купите учетную запись Pro в магазине CloudApp Store";

/* Get more space Dropbox */
"Get more space" = "Увеличить доступное пространство";

/* iphone app assistant */
"Got an iPhone or iPod touch?" = "Got an iPhone or iPod touch?";

/* advanced prefs */
"Hide message preview" = "Скрыть предпросмотр сообщений";

/* advanced prefs */
"Hide pictures" = "Скрыть картинки";

/* advanced prefs */
"Hide selection bar in Inbox" = "Скрыть строку выбора в папке Входящие";

/* text for facebook post to wall. */
"I have just downloaded Sparrow Mail for Mac." = "Я только что загрузил почтовый клиент Sparrow для Mac.";

/* imap assistant, account type */
"IMAP" = "IMAP";

/* folders prefs: imap prefix */
"IMAP Prefix" = "Префикс IMAP";

/* account edition
   alias prefs: placeholder for name
   assistant, basic view, placeholder for name */
"John Doe" = "Иван Петров";

/* alias prefs: placeholder for email */
"john.doe@etpan.org" = "ivan_p@yandex.ru";

/* account edition
   assistant, basic view, placeholder for email
   cloudapp prefs: login
   imap assistant, placeholder for login */
"john.doe@sparrowmailapp.com" = "ivan_p@yandex.ru";

/* advanced prefs */
"Keyboard:" = "Клавиатура:";

/* labels prefs: column name */
"Labels" = "Метки";

/* label in front of popup button (for gmail) */
"Labels for:" = "Метки для:";

/* license window: later button
   restart needed. Later button
   skip facebook registration */
"Later" = "Позже";

/* license: title of the window */
"License" = "Лицензия";

/* imap assistant
   smtp assistant */
"Login:" = "Login:";

/* button label */
"Make Default" = "Использовать по умолчанию";

/* iphone app assistant */
"Make sparrow the default e-mail reader" = "Make sparrow the default e-mail reader";

/* general prefs */
"Make Sparrow the default mail reader" = "Сделать Sparrow почтовым клиентом по умолчанию";

/* advanced prefs */
"Message List:" = "Список сообщений:";

/* account edition */
"Messages:" = "Messages:";

/* button label for custom smtp */
"More\\U2026" = "Подробнее…";

/* column name for alias preferences */
"Name" = "Имя";

/* account edition
   alias prefs: label for name */
"Name:" = "Имя:";

/* account edition, pop setting */
"Never delete from server" = "Never delete from server";

/* default folder name when creating a folder. */
"New Folder" = "Новая папка";

/* advanced prefs */
"New message:" = "Новое сообщение:";

/* default label name when creating a label. */
"newlabel" = "безимени";

/* go next assistant step
   imap assistant, button
   imap assistant. Next button.
   SMTP alias activation. Next button
   smtp assistant, bottom button
   smtp assistant. Next button. */
"Next" = "Далее";

/* When no account is set. placeholder of the email address (lite mode). */
"No Account" = "Нет учетных записей";

/* upgrade window: no thanks button */
"No Thanks" = "Спасибо, не надо";

/* None menu item for folder mapping. */
"None" = "Нет";

/* account prefs
   account prefs: column name */
"Notifications" = "Уведомления";

/* general prefs section */
"Notifications:" = "Уведомления:";

/* general prefs */
"Only in Dock" = "Только в Dock";

/* general prefs */
"Only in Menu Bar" = "Только в строке меню";

/* advanced prefs */
"Open link in background" = "Open link in background";

/* error description. */
"Open Preferences > Facebook if you want to connect again." = "Откройте настройки > Facebook если хотите снова подключиться.";

/* prefs tab items */
"Organize" = "Организация";

/* general prefs, save attachments to */
"Other\\U2026" = "Другая…";

/* account edition
   assistant, basic view
   cloudapp prefs: login
   imap assistant
   smtp assistant */
"Password:" = "Пароль:";

/* explain facebook new facebook profile picture
   explain the reason why it is great to use facebook */
"Personalize your Inbox with your friend's Facebook profile pictures." = "Персонализируйте Входящие при помощи картинок друзей из Facebook.";

/* account edition */
"Photo:" = "Фото:";

/* dropbox prefs: choose service */
"Pick your cloud attachment service" = "Выберите облачный сервис хранения прикрепленных файлов";

/* general prefs */
"Play sound when receiving/sending mail" = "Озвучивать получение/отправку сообщений";

/* cloudapp prefs: logged in */
"Play sound when upload is finished" = "Озвучивать окончание загрузки";

/* imap assistant, account type */
"POP" = "POP";

/* imap assistant
   smtp assistant */
"Port:" = "Port:";

/* preferences: title of the window */
"Preferences" = "Настройки";

/* imap prefix: done button */
"Prefix:" = "Префикс:";

/* imap assistant, button
   smtp assistant, bottom button */
"Previous" = "Previous";

/* account edition */
"Receiving Server:" = "Сервер входящей почты:";

/* folders prefs: button */
"Refresh" = "Обновить";

/* account prefs */
"Remove" = "Удалить";

/* Removing account in progress. %@ is the email address. */
"Removing %@\\U2026" = "Удаление %@…";

/* account edition
   assistant, basic view, placeholder for password
   cloudapp prefs: login
   imap assistant, placeholder for password */
"Required" = "Требуется";

/* restart needed. Restart Now button */
"Restart Now" = "Перезапустить";

/* general prefs section */
"Save Attachments to:" = "Сохранять прикрепленные файлы в:";

/* imap assistant
   smtp assistant */
"Secure connection" = "Secure connection";

/* account edition */
"Sending Server:" = "Сервер исходящей почты:";

/* folders prefs: folder mapping */
"Sent Folder" = "Папка Отправленные";

/* imap assistant */
"Server Type:" = "Server Type:";

/* imap assistant */
"Server:" = "Server:";

/* prefs tab items */
"Services" = "Службы";

/* folders prefs: column name
   labels prefs: column name */
"Show" = "Показать";

/* general prefs section */
"Show Icon in:" = "Показать иконку в:";

/* advanced prefs */
"Show older messages first" = "Первыми показывать старые сообщения";

/* advanced prefs */
"Show remote images" = "Показать удаленные изображения";

/* advanced prefs */
"Show Unified Inbox" = "Объединять все Входящие";

/* advanced prefs */
"Show/Hide Sparrow:" = "Показать/Скрыть Sparrow:";

/* prefs tab items */
"Signature" = "Подпись";

/* email/password assistant. Skip Checks button */
"Skip Checks" = "Пропустить проверки";

/* folders prefs: folder mapping */
"Spam Folder" = "Папка Спам";

/* error title. */
"Sparrow has been disconnected from Facebook." = "Sparrow был отсоединен он Facebook.";

/* iphone app assistant */
"Sparrow is also available on iPhone and iPod Touch." = "Sparrow is also available on iPhone and iPod Touch.";

/* upgrade window: text contents of window */
"Sparrow Lite is ad-supported.\nBuy the full version to remove ads\nand benefit of all the features." = "Sparrow Lite отображает рекламу.\nКупите полную версию для отключения рекламыи получения доступа ко всем функциям.";

/* explain facebook new facebook profile picture */
"Sparrow now integrates Facebook's profile pictures" = "Sparrow поддерживает отображение картинок профилей Facebook";

/* cloudapp prefs: login */
"Start sharing files right now. Already have an account? Sign in:" = "Начните обмен файлами прямо сейчас. У вас уже есть учетная запись? Войдите в нее:";

/* general prefs */
"Start Sparrow at Login" = "Запускать Sparrow при входе в систему";

/* iphone app assistant */
"Subscribe to the newsletter" = "Subscribe to the newsletter";

/* advanced prefs */
"Sync Behavior:" = "Синхронизация:";

/* general prefs section */
"System:" = "Система:";

/* checkbox on/off post to facebook wall */
"Tell your friends about Sparrow" = "Расскажите друзьям о Sparrow";

/* license window: when the application is registered */
"Thank you for registering Sparrow." = "Спасибо за регистрацию Sparrow.";

/* restart needed. description in the dialog box. */
"The application needs to be restarted to reflect this change." = "Для применения настроек необходимо перезапустить программу.";

/* Assistant: error when no email has a bad syntax. */
"The email you entered is not correct. Please check you typed it properly." = "E-mail введен неверно. Проверьте, что в нем нет опечаток.";

/* IMAP assistant: when no login has been entered.
   SMTP Assistant: when no login has been entered. */
"The login has not been entered. Please enter your login." = "Имя пользователя не задано. Пожалуйста, введите его.";

/* error message when adding/modifying alias */
"This alias already exists" = "Такой псевдоним уже существует";

/* error message when adding/modifying alias */
"This email already exists" = "Такой e-mail уже существует";

/* error message when adding/modifying alias */
"This email is not valid" = "E-mail указан неверно";

/* when folder/label name is not valid. */
"This name cannot be used because it contains an invalid sequence of characters." = "Это имя нельзя использовать, т.к. оно содержит недопустимую последовательность символов.";

/* account deletion confirmation. %@ is the email. description in the dialog box. */
"This will permanently delete the set up of the account \"%@\"." = "Это безвозвратно удалит настройки учетной записи «%@».";

/* confirm alias deletion. %@ is the email. description in the dialog box. */
"This will permanently remove the alias from this account." = "Это безвозвратно удалит псевдоним.";

/* when removing a folder from preferences, description in the dialog box */
"This will permanently remove the folder from this account." = "Это безвозвратно удалит папку.";

/* when removing a label from preferences, description in the dialog box */
"This will permanently remove the label from this account." = "Это безвозвратно удалит метку.";

/* HTML message when Growl was not installed. */
"To show new email notifications, you should <a href=\"http://growl.info/\">install Growl</a>." = "Для получения уведомления о новых сообщениях необходимо <a href=\"http://growl.info/\">установить  Growl</a>.";

/* folders prefs: folder mapping */
"Trash Folder" = "Папка Корзина";

/* advanced prefs */
"Unified Inbox:" = "Все входящие:";

/* upgrade window: title of the window (lite version) */
"Upgrade" = "Апгрейд";

/* alias smtp choice assistant */
"Use a custom SMTP for this alias" = "Use a custom SMTP for this alias";

/* smtp assistant */
"Use Authentication" = "Use Authentication";

/* advanced prefs */
"Use Gmail shortcuts" = "Использовать сочетания клавиш Gmail";

/* general prefs */
"Use Growl notifications" = "Использовать уведомления Growl";

/* alias smtp choice assistant */
"Use main SMTP of this account" = "Use main SMTP of this account";

/* general prefs */
"Use notifications" = "Use notifications";

/* facebook wall: view button */
"View" = "Просмотреть";

/* title of assistant window */
"Welcome to Sparrow" = "Добро пожаловать в программу Sparrow";

/* cloudapp prefs: when connected. %@ is the email/login for CloudApp */
"You are connected to CloudApp as %@" = "Вы подключены к CloudApp как %@";

/* dropbox prefs: when connected. When the email has not been fetched yet */
"You are connected to Dropbox" = "Вы подключены к Dropbox";

/* dropbox prefs: when connected. %@ is the email/login for Dropbox */
"You are connected to Dropbox as %@" = "Вы подключены к Dropbox с именем %@";

/* tell user he is now connected to facebook */
"You have enabled Facebook profile pictures with Sparrow." = "Вы включили отображение картинок профилей Facebook в Sparrow.";

/* explain that opportunity is given to the user to disconnect from facebook */
"You have enabled Facebook profile pictures with Sparrow. Click here to disable and stop seeing profile pictures." = "Вы включили отображение картинок профилей Facebook в Sparrow. Нажмите здесь, чтобы отключить их показ.";

/* Assistant: error when no email has been entered.
   error when no email has been entered. */
"Your email has not been entered. Please enter your email address." = "Вы не указали свой e-mail. Введите его.";

/* IMAP assistant: when no hostname has been entered. */
"Your IMAP server name has not been entered. Please enter the name of the server." = "Адрес сервера IMAP не указан. Введите его.";

/* assistant, basic view */
"Your Name:" = "Your Name:";

/* password not entered for receiving server. */
"Your password for the receiving server has not been entered. Please enter the password." = "Пароль для сервера получения почты не указан. Введите его.";

/* password not entered for sending server. */
"Your password for the sending server has not been entered. Please enter the password." = "Пароль для сервера отправки почты не указан. Введите его.";

/* Assistant: when the password has not been entered.
   IMAP assistant: when no password has been entered.
   password not entered (for non generic imap).
   SMTP Assistant: when no password has been entered.
   when the password has not been entered. */
"Your password has not been entered. Please enter your account password." = "Пароль не указан. Введите пароль учетной записи.";

/* SMTP Assistant: when no hostname has been entered. */
"Your SMTP server name has not been entered. Please enter the name of the server." = "Адрес сервера SMTP не указан. Введите его.";

